
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4"; */
"4.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "5"; */
"5.title" = "Selection";

/* Class = "NSMenuItem"; title = "Document"; ObjectID = "6"; */
"6.title" = "Document";

/* Class = "NSMenuItem"; title = "Scope"; ObjectID = "7"; */
"7.title" = "Scope";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "10"; */
"10.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "XML"; ObjectID = "12"; */
"12.title" = "XML";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "13"; */
"13.title" = "Text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "16"; */
"16.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "After Output"; ObjectID = "17"; */
"17.title" = "After Output";

/* Class = "NSMenuItem"; title = "Select Output"; ObjectID = "18"; */
"18.title" = "Select Output";

/* Class = "NSMenuItem"; title = "Character Interpolation"; ObjectID = "19"; */
"19.title" = "Character Interpolation";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "40"; */
"40.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "41"; */
"41.title" = "Nothing";

/* Class = "NSMenuItem"; title = "Modified Documents"; ObjectID = "42"; */
"42.title" = "Modified Documents";

/* Class = "NSMenuItem"; title = "Current Document"; ObjectID = "43"; */
"43.title" = "Current Document";

/* Class = "NSTextFieldCell"; title = "Save:"; ObjectID = "45"; */
"45.title" = "Save:";

/* Class = "NSTextFieldCell"; title = "Input:"; ObjectID = "47"; */
"47.title" = "Input:";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "48"; */
"48.title" = "Line";

/* Class = "NSMenuItem"; title = "Word"; ObjectID = "49"; */
"49.title" = "Word";

/* Class = "NSMenuItem"; title = "Character"; ObjectID = "50"; */
"50.title" = "Character";

/* Class = "NSMenuItem"; title = "Nothing"; ObjectID = "51"; */
"51.title" = "Nothing";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "53"; */
"53.title" = "Format:";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "58"; */
"58.title" = "Format:";

/* Class = "NSTextFieldCell"; title = "Output:"; ObjectID = "59"; */
"59.title" = "Output:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "62"; */
"62.title" = "Text";

/* Class = "NSMenuItem"; title = "Snippet"; ObjectID = "63"; */
"63.title" = "Snippet";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "65"; */
"65.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Discard"; ObjectID = "66"; */
"66.title" = "Discard";

/* Class = "NSMenuItem"; title = "Show in Tool Tip"; ObjectID = "67"; */
"67.title" = "Show in Tool Tip";

/* Class = "NSMenuItem"; title = "Show in New Window"; ObjectID = "68"; */
"68.title" = "Show in New Window";

/* Class = "NSMenuItem"; title = "Insert After Input"; ObjectID = "69"; */
"69.title" = "Insert After Input";

/* Class = "NSMenuItem"; title = "Insert at Caret"; ObjectID = "70"; */
"70.title" = "Insert at Caret";

/* Class = "NSMenuItem"; title = "Replace Document"; ObjectID = "71"; */
"71.title" = "Replace Document";

/* Class = "NSMenuItem"; title = "Replace Input"; ObjectID = "72"; */
"72.title" = "Replace Input";

/* Class = "NSMenuItem"; title = "Replace Selection"; ObjectID = "73"; */
"73.title" = "Replace Selection";

/* Class = "NSMenuItem"; title = "HTML"; ObjectID = "74"; */
"74.title" = "HTML";

/* Class = "NSMenuItem"; title = "Completion List"; ObjectID = "75"; */
"75.title" = "Completion List";

/* Class = "NSTextFieldCell"; title = "Caret Placement:"; ObjectID = "77"; */
"77.title" = "Caret Placement:";

/* Class = "NSMenuItem"; title = "Line Interpolation"; ObjectID = "78"; */
"78.title" = "Line Interpolation";

/* Class = "NSMenuItem"; title = "Heuristic"; ObjectID = "79"; */
"79.title" = "Heuristic";

/* Class = "NSButtonCell"; title = "Scroll for new output"; ObjectID = "97"; */
"97.title" = "Scroll for new output";

/* Class = "NSTextFieldCell"; title = "Content Match:"; ObjectID = "135"; */
"135.title" = "Content Match:";
